export const faqList = [
  {
    question:
      "Можно ли заменить верхнюю камеру в холодильнике Электролюкс?",
    answer: "text",
  },
  {
    question:
      "Может ли не включаться холодильник в холодном помещении?",
    answer: "text",
  },
  {
    question: "Подскажите марки фреона для заправки холодильников?",
    answer: "text",
  },
  {
    question:
      "Как узнать, сломался ли компрессор в холодильнике Атлант? ",
    answer: "text",
  },
  {
    question: "Как долго занимает ремонт холодильника?",
    answer:
      "Для замены термостата необходимо приобрести термостат, который подходит к модели данного холодильника, при демонтаже неисправного термостата необходимо запомнит, как он был установлен и таким же образом установить новый термостат. Но этот вид работы лучше предоставить специалисту. При неправильном подключении холодильник может работать не корректно.",
  },
  { question: "Как заменить вилку сети холодильника?", answer: "text" },
  {
    question: "Что делать, если после ремонта проблема повторилась?",
    answer: "text",
  },
  { question: "Вы принимаете оплату картой?", answer: "text" },
  { question: "Могу ли я заказать экстренный ремонт?", answer: "text" },
  {
    question: "Как быстро можно записаться на ремонт?",
    answer: "text",
  },
  { question: "Есть ли у вас скидки на услуги?", answer: "text" },
]